{
    "data":{
        "geb": [
            "Der Geb&auml;rmutterhals, auch als Cervix bekannt, ist der untere Teil der Geb&auml;rmutter, der in die Vagina hineinragt. Er ist wichtig f&uuml;r die Empf&auml;ngnis, da er den Schleim produziert, der den Samen aufnimmt, und sich w&auml;hrend der Schwangerschaft &ouml;ffnet, um das Baby durchzulassen (Begr&uuml;ndung: Der Geb&auml;rmutterhals, ist oft nicht viel bekannter Teil des weiblichen K&ouml;rpers und die wichtigkeit dieser f&uuml;r die Empf&auml;ngnis ist nicht immer bekannt.)"
            , "Die Geb&auml;rmutter und die Eierst&ouml;cke sind nicht direkt angeschlossen. Die Eier reisen durch die Eileiter um zur Geb&auml;rmutter zu gelangen (Begr&uuml;ndung: Zuletzt, die Tatsache, dass die Geb&auml;rmutter und die Eierst&ouml;cke nicht direkt angeschlossen sind und das Eier durch die Eileiter reisen um in die Geb&auml;rmutter zu gelangen, kann helfen, das stereotype Bild zu korrigieren, dass die weibliche Anatomie einfach und gut verstanden ist.)"
            
        ]
        , "brust": [
            "Die Gr&ouml;ße der Brustdr&uuml;sen variiert von Frau zu Frau und kann unabh&auml;ngig von der Gr&ouml;ße des Brustkorbs variieren. Einige Frauen haben große Brustdr&uuml;sen und kleine Brustk&ouml;rbe, w&auml;hrend andere umgekehrt sind (Begr&uuml;ndung: Die Tatsache, dass die Gr&ouml;ße der Brustdr&uuml;sen unabh&auml;ngig von der Gr&ouml;ße des Brustkorbs variiert, entkr&auml;ftet das stereotype Bild, dass alle Frauen eine bestimmte Brustgr&ouml;ße haben sollten.)"
        
        ]
        , "vag": [
            "Die Vagina hat ihre eigene nat&uuml;rliche Feuchtigkeit, die als Scheidenfl&uuml;ssigkeit bezeichnet wird. Diese Feuchtigkeit hilft, das Eindringen von Fremdk&ouml;rpern zu verhindern und dient auch als Schmiermittel w&auml;hrend des Geschlechtsverkehrs (Begr&uuml;ndung: Die Tatsache, dass die Vagina ihre eigene nat&uuml;rliche Feuchtigkeit hat, entkr&auml;ftet das stereotype Bild, dass Frauen immer bereit sein sollten oder das Geschlechtsverkehr ohne Hilfsmittel schmerzhaft sein muss.)"
        ]
        , "eist": [
            "Die Eierst&ouml;cke sind die Organe, die Eizellen produzieren. Eine Frau hat zwei Eierst&ouml;cke und jeder Ovulator produziert monatlich eine Eizelle und das kann zur Empf&auml;ngnis f&uuml;hren (Begr&uuml;ndung: Ein weiteres Beispiel ist die Tatsache, dass die Eierst&ouml;cke die Eizellen produzieren und das jeder Ovulator monatlich eine Eizelle produzieren kann, kann helfen, das stereotype Bild zu korrigieren, dass Frauen automatisch Kinder geb&auml;ren k&ouml;nnen.)"
        ]
    }, 
    "dict": {

        "geb": "Geb&auml;rmutter"
        , "brust": "Br&uuml;ste"
        , "vag": "Vagina"
        , "eist": "Eierst&ouml;cke"
    }
}