{
    "data":{
        "vulva": [
            "﻿Die Unwissenheit über das Geschlechtsorgan Vulva beginnt laut der Gynäkologin Dr. med. Sheila de Liz bereits bei der Begrifflichkeit. Die Begriffe Vulva und Vagina werden gleichermaßen verwendet, um den weiblichen Genitalbereich zu beschreiben. Dies ist falsch, da die beiden Begriffe verschiedene Geschlechtsorgane des weiblichen Körpers bezeichnen und dementsprechend differenziert werden müssen.(1,2)\nDie Vagina zählt zu den inneren Geschlechtsorganen der Frau. Der etwa zehn bis zwölf Zentimeter lange Muskelschlauch verbindet die äußeren Geschlechtsorgane mit der Gebärmutter.(3) \n\nDie weiblichen Geschlechtsorgane, welche die Vulva umfasst, erleichtern den Geschlechtsverkehr und bilden den Eingang in die inneren Geschlechtsorgane sowie deren Ausgang. Auch wenn sie eine Einheit bilden, lassen sich die einzelnen Organe anatomisch und in ihrer Funktion unterscheiden.(4) Die Region oberhalb der Vulva wird als Venushügel bezeichnet. Dieser besteht aus Fettgewebe und hat eine polsternde Schutzfunktion. Während der Geschlechtsreife wächst auf seiner Oberfläche die Geschlechtsbehaarung, welche die äußeren Genitalien bedeckt. Die großen und kleinen Scheidenlippen werden auch als innere und äußere Schamlippen oder Vulvalippen bezeichnet. Die großen Vulvalippen sind äußerlich gut sichtbar. Die beiden Hautfalten verlaufen vom Venushügel bis zum Damm und bestehen aus Fettgewebe. Zwischen den äußeren Vulvalippen befinden sich die inneren Vulvalippen. Sie bedecken die Harnröhrenöffnung und den Scheideneingang größtenteils. Zudem sind sie innen mit einer Schleimhaut überzogen, welche Sekrete absondert und somit die Vulvalippen befeuchtet. Da die Scheidenlippen stark durchblutet werden und mit vielen Nerven versehen sind, schwellen sie bei sexueller Erregung an. Des Weiteren schützen die Scheidenlippen den Scheideneingang. Am oberen Ende der kleinen Scheidenlippen befindet sich unter der Vorhaut die Klitoris.(3,4)\nDer Vaginaleingang gehört ebenfalls zu der Anatomie der Klitoris, auch wenn die Vagina ein inneres Geschlechtsorgan ist. Der Eingang befindet sich hinter der Harnröhrenöffnung und wird sichtbar, wenn die inneren Vulvalippen auseinandergezogen werden. Am Vaginaleingang befindet sich eine dünne und dehnbare Schleimhaut, das Hymen. Das Hymen wird oft als Jungfernhäutchen beschrieben, da es fälschlicherweise in manchen Kulturen als Indiz dafür gesehen wird, ob die Frau bereits Geschlechtsverkehr hatte. Dies ist eine Fehlinformation, da das Hymen keine gespannte Haut ist, welche ausschließlich beim Geschlechtsverkehr reißt. Die Haut des Hymens ist dehnbar und ringförmig und kann somit nicht vollständig reißen. Ein Einreißen der Haut ist jedoch möglich, dies muss aber nicht beim Geschlechtsverkehr erfolgen. Zudem kann es bei sportlicher Betätigung reißen, oder von Geburt nicht vorhanden sein.(4)\n\nDie Unwissenheit über das Hymen ist lediglich ein Beispiel für das fehlende Verständnis über die Vulva. Das Wissen über die äußeren Geschlechtsorgane ist jedoch notwendig, um zu verstehen, inwiefern der Geschlechtsverkehr durch die Vulva erleichtert wird. Zudem ist das Verständnis über Anatomie der Vulva wichtig, um zu verstehen, wie die inneren und äußeren Geschlechtsorgane verbunden sind und somit Prozesse, wie die Menstruation, die Schwangerschaft, aber auch der Geschlechtsverkehr ermöglicht werden. \n\n\nQuellen: \n(1) De Liz, Dr. med. Sheila: Unverschämt. Alles über den fabelhaften weiblichen Körper, Hamburg bei Reinbek, Rowohlt Taschenbuch Verlag, 2019\n(2) https://buy.thefemalecompany.com/blogs/magazin/vulva-oder-vagina-was-ist-der-unterschied\n(3) https://www.leading-medicine-guide.com/de/anatomie/vagina\n(4) Schütz, Esther Elisabeth und Kimmich, Theo: Körper und Sexualität, Freiburg in Breisgau, Herder, 2001: null"
            
        ]
        , "klit": [
            "Die Gr&ouml;ße der Brustdr&uuml;sen variiert von Frau zu Frau und kann unabh&auml;ngig von der Gr&ouml;ße des Brustkorbs variieren. Einige Frauen haben große Brustdr&uuml;sen und kleine Brustk&ouml;rbe, w&auml;hrend andere umgekehrt sind (Begr&uuml;ndung: Die Tatsache, dass die Gr&ouml;ße der Brustdr&uuml;sen unabh&auml;ngig von der Gr&ouml;ße des Brustkorbs variiert, entkr&auml;ftet das stereotype Bild, dass alle Frauen eine bestimmte Brustgr&ouml;ße haben sollten.)"
        
        ]
        , "vag": [
            "Die Vagina hat ihre eigene nat&uuml;rliche Feuchtigkeit, die als Scheidenfl&uuml;ssigkeit bezeichnet wird. Diese Feuchtigkeit hilft, das Eindringen von Fremdk&ouml;rpern zu verhindern und dient auch als Schmiermittel w&auml;hrend des Geschlechtsverkehrs (Begr&uuml;ndung: Die Tatsache, dass die Vagina ihre eigene nat&uuml;rliche Feuchtigkeit hat, entkr&auml;ftet das stereotype Bild, dass Frauen immer bereit sein sollten oder das Geschlechtsverkehr ohne Hilfsmittel schmerzhaft sein muss.)"
        ]
        , "geb": [
            "Die Eierst&ouml;cke sind die Organe, die Eizellen produzieren. Eine Frau hat zwei Eierst&ouml;cke und jeder Ovulator produziert monatlich eine Eizelle und das kann zur Empf&auml;ngnis f&uuml;hren (Begr&uuml;ndung: Ein weiteres Beispiel ist die Tatsache, dass die Eierst&ouml;cke die Eizellen produzieren und das jeder Ovulator monatlich eine Eizelle produzieren kann, kann helfen, das stereotype Bild zu korrigieren, dass Frauen automatisch Kinder geb&auml;ren k&ouml;nnen.)"
        ]
        , "eist": [
            "Die Eierst&ouml;cke sind die Organe, die Eizellen produzieren. Eine Frau hat zwei Eierst&ouml;cke und jeder Ovulator produziert monatlich eine Eizelle und das kann zur Empf&auml;ngnis f&uuml;hren (Begr&uuml;ndung: Ein weiteres Beispiel ist die Tatsache, dass die Eierst&ouml;cke die Eizellen produzieren und das jeder Ovulator monatlich eine Eizelle produzieren kann, kann helfen, das stereotype Bild zu korrigieren, dass Frauen automatisch Kinder geb&auml;ren k&ouml;nnen.)"
        ]
        , "brust": [
            "Die Eierst&ouml;cke sind die Organe, die Eizellen produzieren. Eine Frau hat zwei Eierst&ouml;cke und jeder Ovulator produziert monatlich eine Eizelle und das kann zur Empf&auml;ngnis f&uuml;hren (Begr&uuml;ndung: Ein weiteres Beispiel ist die Tatsache, dass die Eierst&ouml;cke die Eizellen produzieren und das jeder Ovulator monatlich eine Eizelle produzieren kann, kann helfen, das stereotype Bild zu korrigieren, dass Frauen automatisch Kinder geb&auml;ren k&ouml;nnen.)"
        ]
    }
}